Repository: HotCakeX/Harden-Windows-Security
Catalog: AppControl Manager/Strings/*/Resources.resw
Source language: en_us
Languages: ar, de_de, el_gr, es, fr_fr, he_il, hi_in, ja_jp, ml_in, pl_pl, tr_tr

# SignOnlyNoDeploySettingsCard.Description
source: Only creates signed CIP file(s) in the user config directory without deploying them. Toggle this if you want to deploy them on another system.
ar: ينشئ ملفات CIP موقعة فقط في دليل تكوين المستخدم دون نشرها. فعل هذا إذا كنت تريد نشرها على نظام آخر.
de_de: Erstellt nur signierte CIP-Datei(en) im Benutzerkonfigurationsverzeichnis, ohne sie bereitzustellen. Aktivieren Sie dies, wenn Sie sie auf einem anderen System bereitstellen möchten.
el_gr: Δημιουργεί μόνο υπογεγραμμένα αρχεία CIP στον κατάλογο διαμόρφωσης χρήστη χωρίς να τα αναπτύξει. Ενεργοποιήστε αυτό αν θέλετε να τα αναπτύξετε σε άλλο σύστημα.
es: Solo crea archivos CIP firmados en el directorio de configuración del usuario sin implementarlos. Activa esto si quieres implementarlos en otro sistema.
fr_fr: Crée uniquement des fichier(s) CIP signé(s) dans le répertoire de configuration utilisateur sans les déployer. Activez ceci si vous souhaitez les déployer sur un autre système.
he_il: יוצר רק קובצי CIP חתומים בספריית תצורת המשתמש מבלי לפרוס אותם. הפעל זאת אם אתה רוצה לפרוס אותם במערכת אחרת.
hi_in: केवल उपयोगकर्ता कॉन्फ़िग डायरेक्टरी में हस्ताक्षरित CIP फ़ाइलें बनाता है और उन्हें तैनात नहीं करता। यदि आप उन्हें किसी अन्य सिस्टम पर तैनात करना चाहते हैं तो इसे टॉगल करें।
ja_jp: 展開せずに、ユーザー設定ディレクトリに署名済みCIPファイルのみを作成します。別のシステムで展開する場合はこれを切り替えてください。
ml_in: ഉപയോക്തൃ കോൺഫിഗ് ഡയറക്ടറിയിൽ സൈൻ ചെയ്ത CIP ഫയലുകൾ മാത്രം സൃഷ്ടിക്കുന്നു, അവ വിന്യസിക്കാതെ. നിങ്ങൾ അവ മറ്റൊരു സിസ്റ്റത്തിൽ വിന്യസിക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ ഇത് ടോഗിൾ ചെയ്യുക.
pl_pl: Tworzy tylko podpisane pliki CIP w katalogu konfiguracji użytkownika bez ich wdrażania. Przełącz to, jeśli chcesz wdrożyć je w innym systemie.
tr_tr: Kullanıcı yapılandırma dizininde yalnızca imzalı CIP dosyalarını dağıtmadan oluşturur. Bunları başka bir sisteme dağıtmak istiyorsanız bunu değiştirin.

# SignOnlyNoDeploySettingsCard.ToolTipService.ToolTip
source: Only creates signed CIP file(s) in the user config directory without deploying them. Toggle this if you want to deploy them on another system.
ar: ينشئ ملفات CIP موقعة فقط في دليل تكوين المستخدم دون نشرها. فعل هذا إذا كنت تريد نشرها على نظام آخر.
de_de: Erstellt nur signierte CIP-Datei(en) im Benutzerkonfigurationsverzeichnis, ohne sie bereitzustellen. Aktivieren Sie dies, wenn Sie sie auf einem anderen System bereitstellen möchten.
el_gr: Δημιουργεί μόνο υπογεγραμμένα αρχεία CIP στον κατάλογο διαμόρφωσης χρήστη χωρίς να τα αναπτύξει. Ενεργοποιήστε αυτό αν θέλετε να τα αναπτύξετε σε άλλο σύστημα.
es: Solo crea archivos CIP firmados en el directorio de configuración del usuario sin implementarlos. Activa esto si quieres implementarlos en otro sistema.
fr_fr: Crée uniquement des fichier(s) CIP signé(s) dans le répertoire de configuration utilisateur sans les déployer. Activez ceci si vous souhaitez les déployer sur un autre système.
he_il: יוצר רק קובצי CIP חתומים בספריית תצורת המשתמש מבלי לפרוס אותם. הפעל זאת אם אתה רוצה לפרוס אותם במערכת אחרת.
hi_in: केवल उपयोगकर्ता कॉन्फ़िग डायरेक्टरी में हस्ताक्षरित CIP फ़ाइलें बनाता है और उन्हें तैनात नहीं करता। यदि आप उन्हें किसी अन्य सिस्टम पर तैनात करना चाहते हैं तो इसे टॉगल करें।
ja_jp: 展開せずに、ユーザー設定ディレクトリに署名済みCIPファイルのみを作成します。別のシステムで展開する場合はこれを切り替えてください。
ml_in: ഉപയോക്തൃ കോൺഫിഗ് ഡയറക്ടറിയിൽ സൈൻ ചെയ്ത CIP ഫയലുകൾ മാത്രം സൃഷ്ടിക്കുന്നു, അവ വിന്യസിക്കാതെ. നിങ്ങൾ അവ മറ്റൊരു സിസ്റ്റത്തിൽ വിന്യസിക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ ഇത് ടോഗിൾ ചെയ്യുക.
pl_pl: Tworzy tylko podpisane pliki CIP w katalogu konfiguracji użytkownika bez ich wdrażania. Przełącz to, jeśli chcesz wdrożyć je w innym systemie.
tr_tr: Kullanıcı yapılandırma dizininde yalnızca imzalı CIP dosyalarını dağıtmadan oluşturur. Bunları başka bir sisteme dağıtmak istiyorsanız bunu değiştirin.

# SignOnlyNoDeploySettingsCard.AutomationProperties.HelpText
source: Only creates signed CIP file(s) in the user config directory without deploying them. Toggle this if you want to deploy them on another system.
ar: ينشئ ملفات CIP موقعة فقط في دليل تكوين المستخدم دون نشرها. فعل هذا إذا كنت تريد نشرها على نظام آخر.
de_de: Erstellt nur signierte CIP-Datei(en) im Benutzerkonfigurationsverzeichnis, ohne sie bereitzustellen. Aktivieren Sie dies, wenn Sie sie auf einem anderen System bereitstellen möchten.
el_gr: Δημιουργεί μόνο υπογεγραμμένα αρχεία CIP στον κατάλογο διαμόρφωσης χρήστη χωρίς να τα αναπτύξει. Ενεργοποιήστε αυτό αν θέλετε να τα αναπτύξετε σε άλλο σύστημα.
es: Solo crea archivos CIP firmados en el directorio de configuración del usuario sin implementarlos. Activa esto si quieres implementarlos en otro sistema.
fr_fr: Crée uniquement des fichier(s) CIP signé(s) dans le répertoire de configuration utilisateur sans les déployer. Activez ceci si vous souhaitez les déployer sur un autre système.
he_il: יוצר רק קובצי CIP חתומים בספריית תצורת המשתמש מבלי לפרוס אותם. הפעל זאת אם אתה רוצה לפרוס אותם במערכת אחרת.
hi_in: केवल उपयोगकर्ता कॉन्फ़िग डायरेक्टरी में हस्ताक्षरित CIP फ़ाइलें बनाता है और उन्हें तैनात नहीं करता। यदि आप उन्हें किसी अन्य सिस्टम पर तैनात करना चाहते हैं तो इसे टॉगल करें।
ja_jp: 展開せずに、ユーザー設定ディレクトリに署名済みCIPファイルのみを作成します。別のシステムで展開する場合はこれを切り替えてください。
ml_in: ഉപയോക്തൃ കോൺഫിഗ് ഡയറക്ടറിയിൽ സൈൻ ചെയ്ത CIP ഫയലുകൾ മാത്രം സൃഷ്ടിക്കുന്നു, അവ വിന്യസിക്കാതെ. നിങ്ങൾ അവ മറ്റൊരു സിസ്റ്റത്തിൽ വിന്യസിക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ ഇത് ടോഗിൾ ചെയ്യുക.
pl_pl: Tworzy tylko podpisane pliki CIP w katalogu konfiguracji użytkownika bez ich wdrażania. Przełącz to, jeśli chcesz wdrożyć je w innym systemie.
tr_tr: Kullanıcı yapılandırma dizininde yalnızca imzalı CIP dosyalarını dağıtmadan oluşturur. Bunları başka bir sisteme dağıtmak istiyorsanız bunu değiştirin.

# ViewSelectedCIPFilesTextBlock.Text
source: View the CIP files you selected.
ar: عرض ملفات CIP التي حددتها.
de_de: Die ausgewählten CIP-Dateien anzeigen.
el_gr: Προβολή των αρχείων CIP που επιλέξατε.
es: Ver los archivos CIP que seleccionaste.
fr_fr: Voir les fichiers CIP que vous avez sélectionnés.
he_il: הצג את קובצי ה-CIP שבחרת.
hi_in: आपके द्वारा चयनित CIP फ़ाइलें देखें।
ja_jp: 選択したCIPファイルを表示します。
ml_in: നിങ്ങൾ തിരഞ്ഞെടുത്ത CIP ഫയലുകൾ കാണുക.
pl_pl: Zobacz wybrane pliki CIP.
tr_tr: Seçtiğiniz CIP dosyalarını görüntüleyin.

# ConvertTextBlock.Text
source: Convert
ar: تحويل
de_de: Konvertieren
el_gr: Μετατροπή
es: Convertir
fr_fr: Convertir
he_il: המר
hi_in: कन्वर्ट करें
ja_jp: 変換
ml_in: പരിവർത്തനം ചെയ്യുക
pl_pl: Konwertuj
tr_tr: Dönüştürmek

# ViewSelectedXMLFilesTextBlock.Text
source: View the XML files you selected.
ar: عرض ملفات XML التي حددتها.
de_de: Die ausgewählten XML-Dateien anzeigen.
el_gr: Προβολή των αρχείων XML που επιλέξατε.
es: Ver los archivos XML que seleccionaste.
fr_fr: Voir les fichiers XML que vous avez sélectionnés.
he_il: הצג את קובצי ה-XML שבחרת.
hi_in: आपके द्वारा चयनित XML फ़ाइलें देखें।
ja_jp: 選択したXMLファイルを表示します。
ml_in: നിങ്ങൾ തിരഞ്ഞെടുത്ത XML ഫയലുകൾ കാണുക.
pl_pl: Zobacz wybrane pliki XML.
tr_tr: Seçtiğiniz XML dosyalarını görüntüleyin.

# RemoveTextBlock.Text
source: Remove
ar: إزالة
de_de: Entfernen
el_gr: Αφαίρεση
es: Remover
fr_fr: Supprimer
he_il: הסר
hi_in: हटाएं
ja_jp: 削除
ml_in: നീക്കം ചെയ്യുക
pl_pl: Usuń

# SetAsActiveTextBlock.Text
source: Set as Active
ar: تعيين كنشط
de_de: Als aktiv festlegen
el_gr: Ορισμός ως Ενεργό
es: Establecer como Activo
fr_fr: Définir comme Actif
he_il: הגדר כפעיל
hi_in: सक्रिय के रूप में सेट करें
ja_jp: アクティブに設定
ml_in: സജീവമായി സജ്ജീകരിക്കുക
pl_pl: Ustaw jako Aktywne

# SignInTextBlock.Text
source: Sign In
ar: تسجيل الدخول
de_de: Anmelden
el_gr: Σύνδεση
es: Iniciar Sesión
fr_fr: Se Connecter
he_il: התחבר
hi_in: साइन इन करें
ja_jp: サインイン
ml_in: സൈൻ ഇൻ ചെയ്യുക
pl_pl: Zaloguj się
tr_tr: Oturum aç

# CancelSigningInTextBlock.Text
source: Cancel Signing In
fr_fr: Annuler la connexion
ja_jp: サインインをキャンセル
tr_tr: Oturum Açmayı İptal Et

# CurrentlyInUseAccountDetailsTextBlock.Text
source: Details of the account that's currently in use
ar: تفاصيل الحساب المستخدم حالياً
de_de: Details des derzeit verwendeten Kontos
el_gr: Λεπτομέρειες του λογαριασμού που χρησιμοποιείται επί του παρόντος
es: Detalles de la cuenta que está actualmente en uso
fr_fr: Détails du compte actuellement utilisé
he_il: פרטי החשבון שנמצא כרגע בשימוש
hi_in: वर्तमान में उपयोग में आने वाले खाते का विवरण
ja_jp: 現在使用中のアカウントの詳細
ml_in: നിലവിൽ ഉപയോഗത്തിലുള്ള അക്കൗണ്ടിന്റെ വിശദാംശങ്ങൾ
pl_pl: Szczegóły konta aktualnie używanego
tr_tr: Şu anda kullanımda olan hesabın ayrıntıları

# PolicyEditorSuccessfulSaveMessage
source: Successfully saved the changes to the policy file.
ar: تم حفظ التغييرات على ملف السياسة بنجاح.
de_de: Änderungen erfolgreich in der Richtliniendatei gespeichert.
el_gr: Οι αλλαγές αποθηκεύτηκαν επιτυχώς στο αρχείο πολιτικής.
es: Los cambios se guardaron exitosamente en el archivo de política.
fr_fr: Enregistrement réussi des modifications dans le fichier de politique.
he_il: השינויים נשמרו בהצלחה לקובץ המדיניות.
hi_in: नीति फ़ाइल में परिवर्तन सफलतापूर्वक सहेजे गए।
ja_jp: ポリシーファイルへの変更が正常に保存されました。
ml_in: നയ ഫയലിലേക്കുള്ള മാറ്റങ്ങൾ വിജയകരമായി സേവ് ചെയ്തു.
pl_pl: Pomyślnie zapisano zmiany do pliku zasad.
tr_tr: Değişiklikler politika dosyasına başarıyla kaydedildi.

# SidebarHelpHyperlinkTextBlock.Text
source: Support - Ask Questions
ar: الدعم - اطرح الأسئلة
de_de: Support - Fragen stellen
el_gr: Υποστήριξη - Κάντε Ερωτήσεις
es: Soporte - Hacer Preguntas
fr_fr: Support - Poser des Questions
he_il: תמיכה - שאל שאלות
hi_in: सहायता - प्रश्न पूछें
ja_jp: サポート - 質問する
ml_in: സപ്പോർട്ട് - ചോദ്യങ്ങൾ ചോദിക്കുക
pl_pl: Wsparcie - Zadaj Pytania
tr_tr: Destek - Soru Sor

# AppsSearchBoxTextBox.PlaceholderText
source: Search among the apps
ar: البحث بين التطبيقات
de_de: In den Apps suchen
el_gr: Αναζήτηση μεταξύ εφαρμογών
es: Buscar entre las aplicaciones
fr_fr: Rechercher parmi les applications
he_il: חפש בין האפליקציות
hi_in: एप्लिकेशन में खोजें
ja_jp: アプリを検索
ml_in: ആപ്പുകളിൽ തിരയുക
pl_pl: Wyszukaj wśród aplikacji
tr_tr: Uygulamalar arasında arama yapın

# AppsSearchBoxTextBox.ToolTipService.ToolTip
source: Search among the apps installed on the system.
ar: البحث بين التطبيقات المثبتة على النظام.
de_de: In den auf dem System installierten Apps suchen.
el_gr: Αναζήτηση μεταξύ των εφαρμογών που είναι εγκατεστημένες στο σύστημα.
es: Buscar entre las aplicaciones instaladas en el sistema.
fr_fr: Rechercher parmi les applications installées sur le système.
he_il: חפש בין האפליקציות המותקנות במערכת.
hi_in: सिस्टम पर स्थापित एप्लिकेशन में खोजें।
ja_jp: システムにインストールされているアプリを検索します。
ml_in: സിസ്റ്റത്തിൽ ഇൻസ്റ്റാൾ ചെയ്ത ആപ്പുകളിൽ തിരയുക.
pl_pl: Wyszukaj wśród aplikacji zainstalowanych w systemie.
tr_tr: Sistemde yüklü uygulamalar arasında arama yapın.

# AppsSearchBoxTextBox.AutomationProperties.HelpText
source: Search among the apps installed on the system.
ar: البحث بين التطبيقات المثبتة على النظام.
de_de: In den auf dem System installierten Apps suchen.
el_gr: Αναζήτηση μεταξύ των εφαρμογών που είναι εγκατεστημένες στο σύστημα.
es: Buscar entre las aplicaciones instaladas en el sistema.
fr_fr: Rechercher parmi les applications installées sur le système.
he_il: חפש בין האפליקציות המותקנות במערכת.
hi_in: सिस्टम पर स्थापित एप्लिकेशन में खोजें।
ja_jp: システムにインストールされているアプリを検索します。
ml_in: സിസ്റ്റത്തിൽ ഇൻസ്റ്റാൾ ചെയ്ത ആപ്പുകളിൽ തിരയുക.
pl_pl: Wyszukaj wśród aplikacji zainstalowanych w systemie.
tr_tr: Sistemde yüklü uygulamalar arasında arama yapın.

# DenyPolicyNameTextBox.PlaceholderText
source: Deny Policy Name
ar: اسم سياسة المنع
de_de: Name der Blockierungsrichtlinie
el_gr: Όνομα Πολιτικής Άρνησης
es: Nombre de Política de Denegación
fr_fr: Nom de la Politique de Refus
he_il: שם מדיניות חסימה
hi_in: अस्वीकृति नीति का नाम
ja_jp: 拒否ポリシー名
ml_in: നിരസിക്കൽ നയത്തിന്റെ പേര്
pl_pl: Nazwa Zasady Odrzucenia
tr_tr: Politika Adını Reddet

# DenyPolicyNameTextBox.ToolTipService.ToolTip
source: Enter a name for the Deny policy that will be created.
ar: أدخل اسماً لسياسة المنع التي سيتم إنشاؤها.
de_de: Geben Sie einen Namen für die zu erstellende Blockierungsrichtlinie ein.
el_gr: Εισάγετε ένα όνομα για την πολιτική άρνησης που θα δημιουργηθεί.
es: Ingrese un nombre para la política de denegación que se creará.
fr_fr: Entrez un nom pour la politique de Refus qui sera créée.
he_il: הזן שם למדיניות החסימה שתיווצר.
hi_in: जो अस्वीकृति नीति बनाई जाएगी उसके लिए एक नाम दर्ज करें।
ja_jp: 作成される拒否ポリシーの名前を入力します。
ml_in: സൃഷ്ടിക്കപ്പെടുന്ന നിരസിക്കൽ നയത്തിന് ഒരു പേര് നൽകുക.
pl_pl: Wprowadź nazwę dla zasady odrzucenia, która zostanie utworzona.
tr_tr: Oluşturulacak Reddet politikası için bir ad girin.

# DenyPolicyNameTextBox.AutomationProperties.HelpText
source: Enter a name for the Deny policy that will be created.
ar: أدخل اسماً لسياسة المنع التي سيتم إنشاؤها.
de_de: Geben Sie einen Namen für die zu erstellende Blockierungsrichtlinie ein.
el_gr: Εισάγετε ένα όνομα για την πολιτική άρνησης που θα δημιουργηθεί.
es: Ingrese un nombre para la política de denegación que se creará.
fr_fr: Entrez un nom pour la politique de Refus qui sera créée.
he_il: הזן שם למדיניות החסימה שתיווצר.
hi_in: जो अस्वीकृति नीति बनाई जाएगी उसके लिए एक नाम दर्ज करें।
ja_jp: 作成される拒否ポリシーの名前を入力します。
ml_in: സൃഷ്ടിക്കപ്പെടുന്ന നിരസിക്കൽ നയത്തിന് ഒരു പേര് നൽകുക.
pl_pl: Wprowadź nazwę dla zasady odrzucenia, która zostanie utworzona.
tr_tr: Oluşturulacak Reddet politikası için bir ad girin.

# CustomPolicySettingsTabViewItem.Header
source: Custom Policy Settings
ar: إعدادات السياسة المخصصة
de_de: Benutzerdefinierte Richtlinieneinstellungen
el_gr: Προσαρμοσμένες Ρυθμίσεις Πολιτικής
es: Configuraciones de Política Personalizada
fr_fr: Paramètres de Politique Personnalisés
he_il: הגדרות מדיניות מותאמת אישית
hi_in: कस्टम नीति सेटिंग्स
ja_jp: カスタムポリシー設定
ml_in: കസ്റ്റം നയ ക്രമീകരണങ്ങൾ
pl_pl: Niestandardowe Ustawienia Zasad
tr_tr: Özel Politika Ayarları

# CustomPolicySettingsTitleTextBlock.Text
source: Configure and manage custom policy settings and use presets to add predefined policies.
ar: قم بتكوين وإدارة إعدادات السياسة المخصصة واستخدم القوالب المحددة مسبقاً لإضافة سياسات معرّفة مسبقاً.
de_de: Benutzerdefinierte Richtlinieneinstellungen konfigurieren und verwalten und Voreinstellungen verwenden, um vordefinierte Richtlinien hinzuzufügen.
el_gr: Διαμορφώστε και διαχειριστείτε προσαρμοσμένες ρυθμίσεις πολιτικής και χρησιμοποιήστε προεπιλογές για να προσθέσετε προκαθορισμένες πολιτικές.
es: Configure y administre configuraciones de política personalizadas y use plantillas para agregar políticas predefinidas.
fr_fr: Configurez et gérez les paramètres de politique personnalisés et utilisez des préréglages pour ajouter des politiques prédéfinies.
he_il: קבע ונהל הגדרות מדיניות מותאמות אישית והשתמש בתבניות להוספת מדיניות מוגדרות מראש.
hi_in: कस्टम नीति सेटिंग्स को कॉन्फ़िगर और प्रबंधित करें तथा पूर्वनिर्धारित नीतियों को जोड़ने के लिए प्रीसेट का उपयोग करें।
ja_jp: カスタムポリシー設定を構成・管理し、プリセットを使用して事前定義されたポリシーを追加します。
ml_in: കസ്റ്റം നയ ക്രമീകരണങ്ങൾ കോൺഫിഗർ ചെയ്യുകയും പരിപാലിക്കുകയും പൂർവ്വനിർവ്വചിത നയങ്ങൾ ചേർക്കാൻ പ്രീസെറ്റുകൾ ഉപയോഗിക്കുകയും ചെയ്യുക.
pl_pl: Konfiguruj i zarządzaj niestandardowymi ustawieniami zasad oraz używaj szablonów do dodawania predefiniowanych zasad.
tr_tr: Özel ilke ayarlarını yapılandırın ve yönetin ve önceden tanımlanmış ilkeler eklemek için ön ayarları kullanın.

# CustomPolicySettingsPresets.PlaceholderText
source: Select a setting preset
ar: اختر قالب إعدادات
de_de: Eine Voreinstellung auswählen
el_gr: Επιλέξτε μια προεπιλογή ρυθμίσεων
es: Seleccione una plantilla de configuración
fr_fr: Sélectionner un préréglage de paramètre
he_il: בחר תבנית הגדרות
hi_in: एक सेटिंग प्रीसेट चुनें
ja_jp: 設定プリセットを選択
ml_in: ഒരു ക്രമീകരണ പ്രീസെറ്റ് തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz szablon ustawień
tr_tr: Bir ayar ön ayarı seçin

# AddSettingTextBlock.Text
source: Add Setting
ar: إضافة إعداد
de_de: Einstellung hinzufügen
el_gr: Προσθήκη Ρύθμισης
es: Agregar Configuración
fr_fr: Ajouter un Paramètre
he_il: הוסף הגדרה
hi_in: सेटिंग जोड़ें
ja_jp: 設定を追加
ml_in: ക്രമീകരണം ചേർക്കുക
pl_pl: Dodaj Ustawienie
tr_tr: Ayar Ekle

# DeletedSelectedSettingTextBlock.Text
source: Delete Selected
ar: حذف المحدد
de_de: Ausgewähltes löschen
el_gr: Διαγραφή Επιλεγμένου
es: Eliminar Seleccionado
fr_fr: Supprimer la Sélection
he_il: מחק נבחר
hi_in: चयनित को हटाएं
ja_jp: 選択を削除
ml_in: തിരഞ്ഞെടുത്തത് ഇല്ലാതാക്കുക
pl_pl: Usuń Zaznaczone
tr_tr: Seçileni Sil

# ClearAllPolicySettingsTextBlock.Text
source: Clear All
ar: مسح الكل
de_de: Alle löschen
el_gr: Εκκαθάριση Όλων
es: Limpiar Todo
fr_fr: Tout Effacer
he_il: נקה הכל
hi_in: सब साफ़ करें
ja_jp: すべてクリア
ml_in: എല്ലാം മായ്ക്കുക
pl_pl: Wyczyść Wszystko
tr_tr: Tümünü Temizle

# AddButton.Content
source: Add
ar: إضافة
de_de: Hinzufügen
el_gr: Προσθήκη
es: Agregar
fr_fr: Ajouter
he_il: הוסף
hi_in: जोड़ें
ja_jp: 追加
ml_in: ചേർക്കുക
pl_pl: Dodaj
tr_tr: Eklemek

# NoPolicySettingsTextBlock.Text
source: No Policy Settings
ar: لا توجد إعدادات سياسة
de_de: Keine Richtlinieneinstellungen
el_gr: Καμία Ρύθμιση Πολιτικής
es: Sin Configuraciones de Política
fr_fr: Aucun Paramètre de Politique
he_il: אין הגדרות מדיניות
hi_in: कोई नीति सेटिंग्स नहीं
ja_jp: ポリシー設定なし
ml_in: നയ ക്രമീകരണങ്ങൾ ഇല്ല
pl_pl: Brak Ustawień Zasad
tr_tr: Politika Ayarı Yok

# NoPolicySettingsLoadedTextBlock.Text
source: No custom policy settings have been loaded or created yet.
ar: لم يتم تحميل أو إنشاء إعدادات سياسة مخصصة بعد.
de_de: Es wurden noch keine benutzerdefinierten Richtlinieneinstellungen geladen oder erstellt.
el_gr: Δεν έχουν φορτωθεί ή δημιουργηθεί προσαρμοσμένες ρυθμίσεις πολιτικής ακόμη.
es: No se han cargado o creado configuraciones de política personalizadas aún.
fr_fr: Aucun paramètre de politique personnalisé n'a été chargé ou créé pour l'instant.
he_il: לא נטענו או נוצרו הגדרות מדיניות מותאמות אישית עדיין.
hi_in: अभी तक कोई कस्टम नीति सेटिंग्स लोड या बनाई नहीं गई हैं।
ja_jp: カスタムポリシー設定はまだ読み込まれていないか、作成されていません。
ml_in: ഇതുവരെ കസ്റ്റം നയ ക്രമീകരണങ്ങൾ ലോഡ് ചെയ്യപ്പെടുകയോ സൃഷ്ടിക്കപ്പെടുകയോ ചെയ്തിട്ടില്ല.
pl_pl: Nie zostały jeszcze załadowane lub utworzone niestandardowe ustawienia zasad.
tr_tr: Henüz hiçbir özel ilke ayarı yüklenmedi veya oluşturulmadı.

# EnterValueTextBox.PlaceholderText
source: Enter value
ar: أدخل القيمة
de_de: Wert eingeben
el_gr: Εισάγετε τιμή
es: Ingrese valor
fr_fr: Entrer une valeur
he_il: הזן ערך
hi_in: मान दर्ज करें
ja_jp: 値を入力
ml_in: മൂല്യം നൽകുക
pl_pl: Wprowadź wartość
tr_tr: Değeri girin

# ValueNameTextBox.PlaceholderText
source: Value name
ar: اسم القيمة
de_de: Name des Werts
el_gr: Όνομα τιμής
es: Nombre del valor
fr_fr: Nom de la valeur
he_il: שם הערך
hi_in: मान का नाम
ja_jp: 値の名前
ml_in: മൂല്യത്തിന്റെ പേര്
pl_pl: Nazwa wartości
tr_tr: Değer adı

# KeyIdentifierTextBox.PlaceholderText
source: Key Identifier
ar: معرف المفتاح
de_de: Schlüsselbezeichner
el_gr: Αναγνωριστικό Κλειδιού
es: Identificador de Clave
fr_fr: Identifiant de Clé
he_il: מזהה מפתח
hi_in: कुंजी पहचानकर्ता
ja_jp: キー識別子
ml_in: കീ ഐഡന്റിഫയർ
pl_pl: Identyfikator Klucza
tr_tr: Anahtar Tanımlayıcı

# ProviderNameTextBox.PlaceholderText
source: Provider name
ar: اسم المزود
de_de: Anbietername
el_gr: Όνομα παρόχου
es: Nombre del proveedor
fr_fr: Nom du Fournisseur
he_il: שם הספק
hi_in: प्रदाता का नाम
ja_jp: プロバイダー名
ml_in: പ്രൊവൈഡറിന്റെ പേര്
pl_pl: Nazwa dostawcy
tr_tr: Sağlayıcı adı

# ClearAllPolicySettingsButton.ToolTipService.ToolTip
source: Clear all policy settings
ar: مسح جميع إعدادات السياسة
de_de: Alle Richtlinieneinstellungen löschen
el_gr: Εκκαθάριση όλων των ρυθμίσεων πολιτικής
es: Limpiar todas las configuraciones de política
fr_fr: Effacer tous les paramètres de politique
he_il: נקה את כל הגדרות המדיניות
hi_in: सभी नीति सेटिंग्स साफ़ करें
ja_jp: すべてのポリシー設定をクリア
ml_in: എല്ലാ നയ ക്രമീകരണങ്ങളും മായ്ക്കുക
pl_pl: Wyczyść wszystkie ustawienia zasad
tr_tr: Tüm politika ayarlarını temizle

# ClearAllPolicySettingsButton.AutomationProperties.HelpText
source: Clear all policy settings
ar: مسح جميع إعدادات السياسة
de_de: Alle Richtlinieneinstellungen löschen
el_gr: Εκκαθάριση όλων των ρυθμίσεων πολιτικής
es: Limpiar todas las configuraciones de política
fr_fr: Effacer tous les paramètres de politique
he_il: נקה את כל הגדרות המדיניות
hi_in: सभी नीति सेटिंग्स साफ़ करें
ja_jp: すべてのポリシー設定をクリア
ml_in: എല്ലാ നയ ക്രമീകരണങ്ങളും മായ്ക്കുക
pl_pl: Wyczyść wszystkie ustawienia zasad
tr_tr: Tüm politika ayarlarını temizle

# DeletedSelectedSettingButton.ToolTipService.ToolTip
source: Delete selected policy setting
ar: حذف إعداد السياسة المحدد
de_de: Ausgewählte Richtlinieneinstellung löschen
el_gr: Διαγραφή επιλεγμένης ρύθμισης πολιτικής
es: Eliminar configuración de política seleccionada
fr_fr: Supprimer le paramètre de politique sélectionné
he_il: מחק הגדרת מדיניות נבחרת
hi_in: चयनित नीति सेटिंग हटाएं
ja_jp: 選択したポリシー設定を削除
ml_in: തിരഞ്ഞെടുത്ത നയ ക്രമീകരണം ഇല്ലാതാക്കുക
pl_pl: Usuń zaznaczone ustawienie zasad
tr_tr: Seçilen politika ayarını sil

# DeletedSelectedSettingButton.AutomationProperties.HelpText
source: Delete selected policy setting
ar: حذف إعداد السياسة المحدد
de_de: Ausgewählte Richtlinieneinstellung löschen
el_gr: Διαγραφή επιλεγμένης ρύθμισης πολιτικής
es: Eliminar configuración de política seleccionada
fr_fr: Supprimer le paramètre de politique sélectionné
he_il: מחק הגדרת מדיניות נבחרת
hi_in: चयनित नीति सेटिंग हटाएं
ja_jp: 選択したポリシー設定を削除
ml_in: തിരഞ്ഞെടുത്ത നയ ക്രമീകരണം ഇല്ലാതാക്കുക
pl_pl: Usuń zaznaczone ustawienie zasad
tr_tr: Seçilen politika ayarını sil

# AddSettingButton.ToolTipService.ToolTip
source: Add a new blank policy setting
ar: إضافة إعداد سياسة جديد فارغ
de_de: Neue leere Richtlinieneinstellung hinzufügen
el_gr: Προσθήκη νέας κενής ρύθμισης πολιτικής
es: Agregar una nueva configuración de política en blanco
fr_fr: Ajouter un nouveau paramètre de politique vide
he_il: הוסף הגדרת מדיניות חדשה וריקה
hi_in: एक नई खाली नीति सेटिंग जोड़ें
ja_jp: 新しい空白のポリシー設定を追加
ml_in: പുതിയ ശൂന്യമായ നയ ക്രമീകരണം ചേർക്കുക
pl_pl: Dodaj nowe puste ustawienie zasad
tr_tr: Yeni bir boş ilke ayarı ekleme

# AddSettingButton.AutomationProperties.HelpText
source: Add a new blank policy setting
ar: إضافة إعداد سياسة جديد فارغ
de_de: Neue leere Richtlinieneinstellung hinzufügen
el_gr: Προσθήκη νέας κενής ρύθμισης πολιτικής
es: Agregar una nueva configuración de política en blanco
fr_fr: Ajouter un nouveau paramètre de politique vide
he_il: הוסף הגדרת מדיניות חדשה וריקה
hi_in: एक नई खाली नीति सेटिंग जोड़ें
ja_jp: 新しい空白のポリシー設定を追加
ml_in: പുതിയ ശൂന്യമായ നയ ക്രമീകരണം ചേർക്കുക
pl_pl: Dodaj nowe puste ustawienie zasad
tr_tr: Yeni bir boş ilke ayarı ekleme

# DeployTextBlock.Text
source: Deploy
ar: نشر
de_de: Bereitstellen
el_gr: Ανάπτυξη
es: Implementar
fr_fr: Déployer
he_il: פרוש
hi_in: तैनात करें
ja_jp: 展開
ml_in: വിന്യസിക്കുക
pl_pl: Wdróż
tr_tr: Dağıt

# SignInSegmentedItem.Content
source: Sign In
ar: تسجيل الدخول
de_de: Anmelden
el_gr: Σύνδεση
es: Iniciar Sesión
fr_fr: Se Connecter
he_il: התחבר
hi_in: साइन इन करें
ja_jp: サインイン
ml_in: സൈൻ ഇൻ ചെയ്യുക
pl_pl: Zaloguj się
tr_tr: Oturum aç

# SignedInAccountsSegmentedItem.Content
source: Signed In Accounts
ar: الحسابات المسجلة
de_de: Angemeldete Konten
el_gr: Συνδεδεμένοι Λογαριασμοί
es: Cuentas Conectadas
fr_fr: Comptes Connectés
he_il: חשבונות מחוברים
hi_in: साइन इन खाते
ja_jp: サインイン済みアカウント
ml_in: സൈൻ ഇൻ ചെയ്ത അക്കൗണ്ടുകൾ
pl_pl: Zalogowane Konta
tr_tr: Oturum Açılmış Hesaplar

# ActiveAccountSegmentedItem.Content
source: Active Account
ar: الحساب النشط
de_de: Aktives Konto
el_gr: Ενεργός Λογαριασμός
es: Cuenta Activa
fr_fr: Compte Actif
he_il: חשבון פעיל
hi_in: सक्रिय खाता
ja_jp: アクティブアカウント
ml_in: സജീവ അക്കൗണ്ട്
pl_pl: Aktywne Konto
tr_tr: Aktif Hesap

# FilterTextBlock.Text
source: Filter
ar: تصفية
el_gr: Φίλτρο
es: Filtrar
fr_fr: Filtrer
he_il: סנן
hi_in: फ़िल्टर
ja_jp: フィルター
ml_in: ഫിൽട്ടർ
pl_pl: Filtr
tr_tr: Filtre
